Repository: neochapay/indicator-sound
Catalog: po/*.po
Languages: hy, ka

source: Volume
hy: Ձայն
ka: ხმა

source: Speakers
hy: Խոսնակներ
ka: დინამიკი

source: Headphones
hy: Ականջակալներ
ka: ყურსასმენები

source: Bluetooth headphones
hy: Bluetooth ականջակալներ
ka: Bluetooth ყურსასმენები

source: Bluetooth speaker
hy: Bluetooth խոսնակ
ka: Bluetooth დინამიკი

source: Usb speaker
hy: USB խոսնակ
ka: USB დინამიკი

source: Usb headphones
hy: USB ականջակալներ
ka: USB ყურსასმენები

source: HDMI speaker
hy: HDMI խոսնակ
ka: HDMI დინამიკი

source: HDMI headphones
hy: HDMI ականջակալներ
ka: HDMI ყურსასმენები

source: Mute
hy: Ձայնը անջատել
ka: უხმო

source: Silent Mode
hy: Անձայն ռեժիմ
ka: ჩუმი რეჟიმი

source: Sound Settings…
hy: Ձայնի կարգավորումներ…
ka: ხმის პარამეტრები…

source: Microphone Volume
hy: Միկրոֆոնի սենսոր
ka: მიკროფონის ხმა

source: High volume can damage your hearing.
hy: Բարձր ձայնը կարող է վնասել ձեր ականջները։
ka: მაღალმა ხმამ შეიძლება დააზიანოს თქვენი სმენა.

source: Volume (Headphones)
hy: Ձայնի բարձրություն (Ականջակալներ)
ka: ხმა (ყურსასმენებში)

source: Volume (Bluetooth)
hy: Ձայնի բարձրություն (Bluetooth)
ka: ხმა (Bluetooth)

source: Volume (Usb)
hy: Ձայնի բարձրություն (USB)
ka: ხმა (USB)

source: Volume (HDMI)
hy: Ձայնի բարձրություն (HDMI)
ka: ხმა (HDMI)

source: Volume (Bluetooth headphones)
hy: Ձայնի բարձրություն (Bluetooth ականջակալներ)
ka: ხმა (Bluetooth ყურსასმენებში)

source: Volume (Usb headphones)
hy: Ձայնի բարձրություն (USB ականջակալներ)
ka: ხმა (USB ყურსასმენებში)

source: Volume (HDMI headphones)
hy: Ձայնի բարձրություն (HDMI ականջակալներ)
ka: ხმა (HDMI ყურსასმენებში)

source: Choose Playlist
hy: Ընտրել Խաղացանկ
ka: აირჩიეთ Playlist

source: OK
ka: თანხმობა

source: Cancel
hy: Չեղարկել
ka: გაუქმება

source: Volume (muted)
hy: Ձայնի բարձրություն (անջատած)
ka: ხმა (უხმო რეჟიმი)

source: silent
hy: անձայն
ka: ჩუმი

source: Sound
hy: Ձայն
ka: ხმა
